<h1 class="center">Котопубликовалка 9000</h1>

<div class="pad_t">
	Если ты видишь это сообщение, значит:
	<ul>
		<li>Приложение ещё не установлено в сообщество. Жми &laquo;Установить приложение&raquo;!</li>
		<li>Неправильная ссылка. Что бы перейти в настройки, нужно зайти в <b>Сообщество</b> &raquo; <b>Настройки</b> &raquo; <b>Приложения</b> &raquo; <b>Настройки приложения</b></li>
		<li>Ты не являешься администратором сообщества. Залогинься в правильный аккаунт.</li>
	</ul>
</div>

<div class="center pad_t">
	<a href="https://vk.com/add_community_app?aid=<?= $app_id ?>">
		<button class="btn">Установить приложение</button>
	</a>
</div>
